
export const Filter_Categorys = [
  {
    value: "فناوری و کامپیوتر",
  },
  {
    value: "تحصیلی و آموزش",
  },
  {
    value: "سلامت و پزشکی",
  },
  {
    value: "کسب‌وکار و کارآفرینی",
  },
  {
    value: "سبک زندگی و سرگرمی",
  },
  {
    value: "موفقیت و توسعه فردی",
  },
  {
    value: "هنر و فرهنگی",
  },
  {
    value: "ورزشی",
  },
  {
    value: "غذا و آشپزی",
  },
  {
    value: "موسیقی و پادکست",
  },
  {
    value: "روانشناسی و خودشناسی",
  },
  {
    value: "اقتصاد و سیاست",
  },
  {
    value: "سفر و عکاسی ",
  },
  {
    value: "تاریخ و فلسفه ",
  },
  {
    value: "رابطه و خانواده ",
  },
  {
    value: "فیلم و سینما ",
  },
];

export const All_Categorys = [
  {
    value: "فناوری و کامپیوتر",
  },
  {
    value: "تحصیلی و آموزش",
  },
  {
    value: "سلامت و پزشکی",
  },
  {
    value: "کسب‌وکار و کارآفرینی",
  },
  {
    value: "سبک زندگی و سرگرمی",
  },
  {
    value: "موفقیت و توسعه فردی",
  },
  {
    value: "هنر و فرهنگی",
  },
  {
    value: "ورزشی",
  },
  {
    value: "غذا و آشپزی",
  },
  {
    value: "موسیقی و پادکست",
  },
  {
    value: "روانشناسی و خودشناسی",
  },
  {
    value: "اقتصاد و سیاست",
  },
  {
    value: "سفر و عکاسی ",
  },
  {
    value: "تاریخ و فلسفه ",
  },
  {
    value: "رابطه و خانواده ",
  },
  {
    value: "فیلم و سینما ",
  },
];
